{"content": "公拍时间:4月2日\n(\n周六\n)\n14\n：\n00\n－\n22\n：\n00\n参加平台公拍\n(\n请搜索个人号\n)\n：\ntianchengyishu\n公拍规则\n:\n(\n公拍规则一\n)\n60\n分钟\n(\n含\n)\n内无人应价或出现一口价即成功竞拍\n.\n重要通知\n：\n每场公拍最晚时间\n为\n不超过当日晚\n22\n：\n00(\n含\n)\n，如近\n21\n：\n00\n仍有出价，则\n最后\n10\n分钟\n(\n即\n21\n：\n50\n－\n22\n：\n00)\n之间\n不再公布出价，\n实行\n10\n分钟暗标\n，最后以公布截图为准；\n敬告\n:\n拍品付款\n:\n支付宝／微信／银联转账\n;\n拍品邮寄\n:\n款到发货．除特别说明外\n,\n首选顺丰快递\n,\n邮费由平台承担\n.\n为确保藏品的运输安全\n,\n本场部分藏品会采取邮费到付形式\n;\n同时特别提醒国外的朋友在拍品能够正常出关情况下采取邮费到付形式\n,\n具体以咨询海关为准\n;\n公拍说明\n:\n货品保真，拍品与描述不符承诺包退！全场无底价或超低价起拍！请您放心竟拍！\n坚决拒绝拍而不买行为\n!!\n拍而不买行为：\n会被认为是对自己信誉及对其他参与公拍藏友的极不负责任行为\n,\n会被祥细记录及拉黑公布．请不要透支个人信誉．看好拍品看清说明择机谨慎出价\n,\n谢谢您的理解及配合\n!\n关于色差\n:\n拍品均为实物拍摄\n,\n因相机成色或个人屏幕不同\n,\n显示会有轻微色差属正常现象\n,\n介意者请慎拍\n.\n所有拍品均附有详细介绍,\n请各位朋友看清拍品实际尺寸，\n以便准确做出心理预估，\n避免产生较大心理落差．\n所有拍品保真\n,\n全部超低价或无底价起拍\n,\n参与就有机会,快快积累您的信誉值吧!\n在\n[\n天成\n]\n,\n良好的信誉值将为您带来更多的实惠！\n[\n天成\n]\n艺术第\n01\n号：辽代 平头玛瑙珠串。蓝色隔珠为老琉璃珠。收藏品，全品相。\n尺寸：玛瑙珠15x13mm左右，蓝色琉璃9x6.7mm左右\n。\n起拍价：100\n0\n，加价258模式。\n[\n天成\n]\n艺术第\n02\n号：清代 纯银戒指一枚。包浆完美，全品相。\n尺寸：\n内径18.5mm可调。戒指面宽8.9mm，厚3.1mm。\n起拍价：\n0\n，加价\n100\n[\n天成\n]\n艺术第\n03\n号：清中期 老x牙质荷包扣一枚。包浆厚重，美品牙笑，全品相。\n尺寸：39.3x23.5x11.7mm\n。\n起拍价：50\n0\n，加价\n100\n[\n天成\n]\n艺术第\n04\n号：和田白玉吉象（吉祥）坠一枚，上下通天孔，玉质莹润，包浆明显，雕刻工艺精湛。\n尺寸：长3.6cm，高2.5cm,厚1.4cm\n。\n起拍价：100\n0\n，加价\n258模式。\n爱好收藏，请关注天成艺术！\n文化需要传承，知识重在分享！\n生活在于分享，喜欢就分享到朋友圈吧~\n这里是\n[\n天成\n]\n艺术品公共交流平台。\n平台\n面向所有\n爱好艺术＼喜欢收藏\n的\n朋友！大家一起努力\n共同缔造一个纯净的交流空间，一个\n充满诚信＼信誉至上\n的收藏环境！\n文化需要传承，知识重在分享！\n平台是大家的，需要你我的共同维护！\n平台\n每周一至周日20:00，其中每周六\n14\n：\n00为大拍时间\n，敬请留意拍场时间，以免错过心仪藏品。\n参加\n[\n天成\n]\n平台的\n公拍活动，\n请搜索并添加平台公拍号\n（公拍主持人\n号）\n：\ntianchengyishu\n§扫描或长按二维码加关注：", "account": "tianchengyishu001", "name": "\"天成\"艺术品公共交流平台", "title": "［天成］艺术精品公拍预展（4月2日 周六14:00）"}
{"content": "1996年山东青州龙兴寺遗址窖藏佛像现世。\n龙兴寺始建于北魏时期，是一处延续千余年的著名佛教寺院。窖藏坑位于寺院遗址的最北部。\n青州佛像造像时间延伸南北朝，隋唐，宋元各个时期。\n造像石质为石灰岩，质地细腻。\n青州造型特点高肉髻，高冠，细眉大眼，高鼻长耳，嘴含笑意，庄重虔静。\n现世\n佛像多为残件，伴有火烧痕迹和修复的痕迹，这很可能与南北朝时期的毁佛灭法运动有关，又在随后佛教的重新兴盛时被修复。\n整身造像多小腹微隆，衣薄贴体，体态优美。\n与河北交界处出土的佛像面相更加方正饱满，唇厚。\n青州佛教造像的发掘是近年来中国境内最重要的发现之一，代表了自北魏至宋元时期中国佛教艺术的杰出成就。\n彼岸花，开一千年，落一千年，\n诸天雨花，众生欢喜，\n阿弥陀佛\n爱好收藏，请关注天成艺术！\n生活在于分享，喜欢就分享到朋友圈吧~\n这里是\n[\n天成\n]\n艺术品公共交流平台。\n平台\n面向所有\n爱好艺术＼喜欢收藏\n的\n朋友！大家一起努力\n共同缔造一个纯净的交流空间，一个\n充满诚信＼信誉至上\n的收藏环境！\n文化需要传承，知识重在分享！\n平台是大家的，需要你我的共同维护！\n平台\n每周一至周日20:00，其中每周六\n14\n：\n00为大拍时间\n，敬请留意拍场时间，以免错过心仪藏品。\n参加\n[\n天成\n]\n平台的\n公拍活动，\n请搜索并添加平台公拍号\n（公拍主持人\n号）\n：\ntianchengyishu\n§扫描或长按二维码加关注：", "account": "tianchengyishu001", "name": "\"天成\"艺术品公共交流平台", "title": "宝相庄严-佛在青州"}
{"content": "定窑创烧于唐代 ，\n五大名窑中，定窑是唯一以烧造白瓷为主的窑场。窑址在今河北省曲阳县涧磁村, 涧磁村宋代属定州，故名定窑。\n唐代定窑多有“官”字款，五代时期多用“新官”款，北宋后恢复“官”字款。\n宋代定窑瓷器常见的器型以碗、盘、瓶、碟、盒和枕为多，也有少量摆件器型。装饰技法\n有堆塑、刻花、划花、剔花、印花等，其剔花、刻花、印花等。\n三叶盏\n印花龙纹盘\n龙首大净瓶\n婴戏荷叶枕\n孩儿枕\n白釉刻花牡丹纹水注\n剔花葫芦形执壶\n划花大梅瓶\n白釉圆托五兽足熏炉\n四人抬轿件\n釉色多为白色，釉质坚密光润。定窑瓷器的白釉多闪黄，故有“粉定”之称。除了白瓷，定窑还有紫定，黑定。\n紫定描金彩牡丹纹碗\n紫定梅瓶\n黑定金银彩盏\n定窑白瓷有镶金口，银口，铜口的装饰方法，称“金装定器”，“镶口”等。五代至北宋早期，镶金口，金足以示尊贵。北宋中期瓷器出现芒口，为掩饰缺陷包口金饰。\n划花莲花螭纹碗\n划花鱼纹大碗\n最后以一句话形容定窑之瓷带给我们的感觉：\"素瓷雪色缥沫香 何似诸仙琼蕊浆\"，精品需要体会！\n文化需要传承，知识重在分享！\n爱好收藏，请关注天成艺术！\n生活在于分享，喜欢就分享到朋友圈吧~\n这里是\n[\n天成\n]\n艺术品公共交流平台。\n平台\n面向所有\n爱好艺术＼喜欢收藏\n的\n朋友！大家一起努力\n共同缔造一个纯净的交流空间，一个\n充满诚信＼信誉至上\n的收藏环境！\n文化需要传承，知识重在分享！\n平台是大家的，需要你我的共同维护！\n平台\n每周一至周日20:00，其中每周六\n14\n：\n00为大拍时间\n，敬请留意拍场时间，以免错过心仪藏品。\n参加\n[\n天成\n]\n平台的\n公拍活动，\n请搜索并添加平台公拍号\n（公拍主持人\n号）\n：\ntianchengyishu\n§扫描或长按二维码加关注：", "account": "tianchengyishu001", "name": "\"天成\"艺术品公共交流平台", "title": "素瓷雪色－定窑之香"}
{"content": "公拍时间:4月9日\n(\n周六\n)\n14\n：\n00\n－\n22\n：\n00\n参加平台公拍\n(\n请搜索个人号\n)\n：\ntianchengyishu\n公拍规则\n:\n(\n公拍规则一\n)\n60\n分钟\n(\n含\n)\n内无人应价或出现一口价即成功竞拍\n.\n重要通知\n：\n每场公拍最晚时间\n为\n不超过当日晚\n22\n：\n00(\n含\n)\n，如近\n21\n：\n00\n仍有出价，则\n最后\n10\n分钟\n(\n即\n21\n：\n50\n－\n22\n：\n00)\n之间\n不再公布出价，\n实行\n10\n分钟暗标\n，最后以公布截图为准；\n敬告\n:\n拍品付款\n:\n支付宝／微信／银联转账\n;\n拍品邮寄\n:\n款到发货．除特别说明外\n,\n首选顺丰快递\n,\n邮费由平台承担\n.\n为确保藏品的运输安全\n,\n本场部分藏品会采取邮费到付形式\n;\n同时特别提醒国外的朋友在拍品能够正常出关情况下采取邮费到付形式\n,\n具体以咨询海关为准\n;\n公拍说明\n:\n货品保真，拍品与描述不符承诺包退！全场无底价或超低价起拍！请您放心竟拍！\n坚决拒绝拍而不买行为\n!!\n拍而不买行为：\n会被认为是对自己信誉及对其他参与公拍藏友的极不负责任行为\n,\n会被祥细记录及拉黑公布．请不要透支个人信誉．看好拍品看清说明择机谨慎出价\n,\n谢谢您的理解及配合\n!\n关于色差\n:\n拍品均为实物拍摄\n,\n因相机成色或个人屏幕不同\n,\n显示会有轻微色差属正常现象\n,\n介意者请慎拍\n.\n所有拍品均附有详细介绍,\n请各位朋友看清拍品实际尺寸，\n以便准确做出心理预估，\n避免产生较大心理落差．\n所有拍品保真\n,\n全部超低价或无底价起拍\n,\n参与就有机会,快快积累您的信誉值吧!\n在\n[\n天成\n]\n,\n良好的信誉值将为您带来更多的实惠！\n[\n天成\n]\n艺术第\n01\n号：\n元代 和田白玉籽料雕“渔翁得利”挂饰一枚。全品相。玉质为和田白玉籽料材质，自然皮色带沁，玉质油润，雕工精湛，寓意深刻。题材少见，难得收藏品。全品相。尺寸：62.6x32.9x15.4mm.重43.6克。起拍价：1000,加价幅度为258模式，一口价30000.注：10000以上，加价幅度258模式，可以是200,500,800,依次类推。\n尺寸：\n。\n起拍价：\n0\n，\n加价按照英式258模式。\n[\n天成\n]\n艺术第\n02\n号：正宗印度小叶紫檀老料双耳香炉，三个鼓丁底，造型端庄，自然氧化，未盘磨。\n尺寸：80.6x40.6mm\n。\n起拍价：\n0\n，\n加价按照英式258模式。\n[\n天成\n]\n艺术第\n03\n号：\n清代 玛瑙俏色巧周鼻烟壶一支。包浆厚重，掏堂非常轻薄，俏色巧雕运用是为一绝，后配盖。收藏品。全品相。尺寸：高57.8mm,宽44.6mm,厚19.2mm.\n起拍价：0,加价按照英式258模式。\n爱好收藏，请关注天成艺术！\n文化需要传承，知识重在分享！\n生活在于分享，喜欢就分享到朋友圈吧~\n这里是\n[\n天成\n]\n艺术品公共交流平台。\n平台\n面向所有\n爱好艺术＼喜欢收藏\n的\n朋友！大家一起努力\n共同缔造一个纯净的交流空间，一个\n充满诚信＼信誉至上\n的收藏环境！\n文化需要传承，知识重在分享！\n平台是大家的，需要你我的共同维护！\n平台\n每周一至周日20:00，其中每周六\n14\n：\n00为大拍时间\n，敬请留意拍场时间，以免错过心仪藏品。\n参加\n[\n天成\n]\n平台的\n公拍活动，\n请搜索并添加平台公拍号\n（公拍主持人\n号）\n：\ntianchengyishu\n§扫描或长按二维码加关注：", "account": "tianchengyishu001", "name": "\"天成\"艺术品公共交流平台", "title": "［天成］艺术精品公拍预展（4月9日 周六14:00）"}
{"content": "[\n天成\n]\n艺术第\n01\n号：\n本场重器\n清代 翡翠飘阳绿手镯一支。收藏品。全品相。尺寸：内径54mm,外径72mm.起拍价：1000,加价幅度500\n[\n天成\n]\n艺术第\n02\n号：正宗印度小叶紫檀老料8mm108佛珠念珠一串。已自然氧化成黑紫色。全品相。尺寸：8mm.起拍价：0,加价100\n［天成］艺术第\n03\n号：\n本场重器\n和田青白玉籽料“蝶恋花”牌饰一枚。（前期未成交重拍）玉质为和田青白玉籽料，玉质细腻质密，油性好，七八十年代左右。双面雕刻，雕工精湛。全品相。尺寸：66x40.5x7.8mm,重58.3克。起拍价：1000,加价100模式，一口价15000.\n爱好收藏，请关注天成艺术！\n文化需要传承，知识重在分享！\n生活在于分享，喜欢就分享到朋友圈吧~\n这里是\n[\n天成\n]\n艺术品公共交流平台。\n平台\n面向所有\n爱好艺术＼喜欢收藏\n的\n朋友！大家一起努力\n共同缔造一个纯净的交流空间，一个\n充满诚信＼信誉至上\n的收藏环境！\n文化需要传承，知识重在分享！\n平台是大家的，需要你我的共同维护！\n平台\n每周一至周日20:00，其中每周六\n14\n：\n00为大拍时间\n，敬请留意拍场时间，以免错过心仪藏品。\n参加\n[\n天成\n]\n平台的\n公拍活动，\n请搜索并添加平台公拍号\n（公拍主持人\n号）\n：\ntianchengyishu\n§扫描或长按二维码加关注：", "account": "tianchengyishu001", "name": "\"天成\"艺术品公共交流平台", "title": "［天成］艺术精品公拍预展（4月16日 周六14:00）"}
{"content": "公拍时间:\n4月30\n日\n(\n周六\n)\n14\n：\n00\n－\n22\n：\n00\n参加平台公拍\n(\n请搜索个人号\n)\n：\ntianchengyishu\n公拍规则\n:\n(\n公拍规则一\n)\n60\n分钟\n(\n含\n)\n内无人应价或出现一口价即成功竞拍\n.\n重要通知\n：\n每场公拍最晚时间\n为\n不超过当日晚\n22\n：\n00(\n含\n)\n，如近\n21\n：\n00\n仍有出价，则\n最后\n10\n分钟\n(\n即\n21\n：\n50\n－\n22\n：\n00)\n之间\n不再公布出价，\n实行\n10\n分钟暗标\n，最后以公布截图为准；\n敬告\n:\n拍品付款\n:\n支付宝／微信／银联转账\n;\n拍品邮寄\n:\n款到发货．除特别说明外\n,\n首选顺丰快递\n,\n邮费由平台承担\n.\n为确保藏品的运输安全\n,\n本场部分藏品会采取邮费到付形式\n;\n同时特别提醒国外的朋友在拍品能够正常出关情况下采取邮费到付形式\n,\n具体以咨询海关为准\n;\n公拍说明\n:\n货品保真，拍品与描述不符承诺包退！全场无底价或超低价起拍！请您放心竟拍！\n坚决拒绝拍而不买行为\n!!\n拍而不买行为：\n会被认为是对自己信誉及对其他参与公拍藏友的极不负责任行为\n,\n会被祥细记录及拉黑公布．请不要透支个人信誉．看好拍品看清说明择机谨慎出价\n,\n谢谢您的理解及配合\n!\n关于色差\n:\n拍品均为实物拍摄\n,\n因相机成色或个人屏幕不同\n,\n显示会有轻微色差属正常现象\n,\n介意者请慎拍\n.\n所有拍品均附有详细介绍,\n请各位朋友看清拍品实际尺寸，\n以便准确做出心理预估，\n避免产生较大心理落差．\n所有拍品保真\n,\n全部超低价或无底价起拍\n,\n参与就有机会,快快积累您的信誉值吧!\n在\n[\n天成\n]\n,\n良好的信誉值将为您带来更多的实惠！\n以下01-03号为周六拍品，04、05号先期预览，可接受私洽直售。\n[\n天成\n]\n艺术第\n01\n号：\n本场重器\n唐\n代\n和田白玉飞天像一尊。全品相。飞天造型及神态非常漂亮。籽料材质，工艺精湛，雕工极为精细，收藏级。尺寸：长60.5mm,宽39.2mm，厚10.2mm.起拍价：1000,加价500\n[\n天成\n]\n艺术第\n02\n号：\n本场重器\n天然5A级青金石帝王青龙牌一枚。用料大而厚重，天然帝王青色纯正漂亮，雕工精湛。全品相。尺寸：56.5x38.3x8.8mm，重48克，起拍价：1000,加价500\n[\n天成\n]\n艺术第\n03\n号：\n清代 银质錾刻如意纹戒指一枚。生坑包浆，全品相。手工艺精湛。尺寸：戒面为25.8x19.3mm,内径17mm，起拍价：0,加价100\n[\n天成\n]\n艺术第\n04\n号：\n本场重器\n明中晚期 青花“凤穿花”梅瓶一支。除底足圈足有轻微老嗑外其余全品相。非常典型大开门的明代中晚期青花器物，收藏级！尺寸：高25.5cm，肩宽约15cm，底足直径约10cm。\n[\n天成\n]\n艺术第\n05\n号：\n本场重器\n清早期 铜鎏金“持卷罗汉像”一尊。精铜所铸，铜质精良，有明显的压手感。罗汉呈跌坐，前额突出，面容开阔，眉目浓重，着宽敞法衣，右手持经卷，左手撑地面，落于衣袍之上。造像雕铸简练粗犷，神韵生动，足见罗汉之睿智英哲。罗汉形象，始于六世纪被之龙门、洛阳附近一外佛教石窟，描绘了从罗汉聆听佛陀教诲之场景。至唐代，罗汉多单独出现。十六罗汉初见于八世纪，被认为是佛祖最初发的追随者，山西平遥双林寺可见十六罗汉造像。入宋后，罗汉位数增至十八。罗汉为佛陀得道弟子，了脱生死。尺寸：高11.5cm,底宽10.2cm.重达888克。\n爱好收藏，请关注天成艺术！\n文化需要传承，知识重在分享！\n生活在于分享，喜欢就分享到朋友圈吧~\n这里是\n[\n天成\n]\n艺术品公共交流平台。\n平台\n面向所有\n爱好艺术＼喜欢收藏\n的\n朋友！大家一起努力\n共同缔造一个纯净的交流空间，一个\n充满诚信＼信誉至上\n的收藏环境！\n文化需要传承，知识重在分享！\n平台是大家的，需要你我的共同维护！\n平台\n每周一至周日20:00，其中每周六\n14\n：\n00为大拍时间\n，敬请留意拍场时间，以免错过心仪藏品。\n参加\n[\n天成\n]\n平台的\n公拍活动，\n请搜索并添加平台公拍号\n（公拍主持人\n号）\n：\ntianchengyishu\n§扫描或长按二维码加关注：", "account": "tianchengyishu001", "name": "\"天成\"艺术品公共交流平台", "title": "［天成］艺术精品公拍预展（4月30日 周六14:00）"}
{"content": "“避火图”，古时女子出嫁的陪嫁之物，实则春宫，有避火，辟邪之说。如今市面很难见得，在国内拍场也为罕见。\n“宫中行乐秘，少有外人知”。春宫正史载于《汉书》，各朝王公显贵，绘于屏风画卷，种种点点，古雅味长。至晚明，唐寅，仇英为春画建起权威范本，手绘和木版也受其影响深刻。\n春画不仅是成熟的仕女画，还具山水，花鸟，怪石，家具之美。\n春画的家具和陈设描绘细致，桌，案，床，榻，椅...亦成为了研究明清家具的图像库。\n画中多含蓄内敛，常常以物托代。\n亚洲的秘戏艺术均受中国影响深厚。\n日本的春画多具写实，乐忠人物刻画，表现形式夸张，有延伸到浮世绘，宗教，鬼神等题材中。\n韩国或鲜国的秘戏，延续中国风格较多，未有太多变化。但人物服饰，家具陈设清贫许多，画面内容寡薄，刻画神形欠佳，处理手法简单。\n“色，声，香，味，触”，佛家谓之“五欲”。“五欲”无时不在，凡人无可割舍。\n秘戏图显示的就是古代精英阶层的“生活艺术”。\n因些许禁足之地，故只选取一二，略为赏鉴。\n爱好收藏，请关注天成艺术！\n文化需要传承，知识重在分享！\n生活在于分享，喜欢就分享到朋友圈吧~\n这里是\n[\n天成\n]\n艺术品公共交流平台。\n平台\n面向所有\n爱好艺术＼喜欢收藏\n的\n朋友！大家一起努力\n共同缔造一个纯净的交流空间，一个\n充满诚信＼信誉至上\n的收藏环境！\n文化需要传承，知识重在分享！\n平台是大家的，需要你我的共同维护！\n平台\n每周一至周日20:00，其中每周六\n14\n：\n00为大拍时间\n，敬请留意拍场时间，以免错过心仪藏品。\n参加\n[\n天成\n]\n平台的\n公拍活动，\n请搜索并添加平台公拍号\n（公拍主持人\n号）\n：\ntianchengyishu\n§扫描或长按二维码加关注：", "account": "tianchengyishu001", "name": "\"天成\"艺术品公共交流平台", "title": "燕闲清赏－秘戏图"}
{"content": "巨蚺\n理论上：\n如果遇到巨蚺，你应该马上找块平坦坚硬的地面，脸朝上躺下。躺下后，记住抓好武器然后双手抱头，肘部展开，腿伸直躺好。这时巨蚺会靠近你，在你身边游走几分钟，不断的摩擦你，推你，抽你，舔你，不论它做什么，你都要冷静，不要上它的当，保持身体一直贴着地面，这样你就是安全的。否则，它会抓住机会迅速缠绕你，一旦缠上，你的最好下场只有成为蛇粪。所以一定要保持身体紧贴地面。蛇无计可施，就会开始吃你。记住 ，蛇的嘴部和牙齿构造注定它不会咀嚼，所以只能直接吞，由于你的头部有手臂，肘部撑开，所以大蛇的嘴没那么大，吃不下，只能从你的双脚开始吃你。你一定要任它吃，吃到膝盖后适当增加蛇吞食的难度，比如撑开点大腿，让蛇吞的比较困难，但是不能撑太大，否则蛇吐出后会更麻烦，但是一定要增加吞咽难度，否则吞的太快，你没反应过来就发现自己已经在蛇肚子里，这比被蛇缠死再吃还惨，这种对蛇吞食速度的把握，是很有技术含量的。当巨蚺吞到你的腰部时候，你要爆发全身的力量迅速弯起膝盖，这样蛇无法迅速吐出你，同时迅猛坐起，向前弯腰，尽量把自己的头靠向膝盖，这样，脆弱的蛇脖子就被你给折断了，蛇就死了。大功告成后，你脱下蛇嘴，然后就可以拖着蛇回家报告头条新闻了。\n当然，如果在交配季节，你别得瑟的太早，可能它的配偶还在附近。如果蛇一时没断气，记住攻击蛇的眼睛和头部，用尽破坏手段。\n要点：A：抱头撑开手肘；B：一定保证身体所有的背面都贴地；Ｃ：屈膝弯腰一定要快准狠。Ｄ：控制蛇的吞咽的速度。\n实际上：\n祈求上苍，让蛇在见到你之前已经吃饱，对你毫无兴趣吧。\n科莫多巨蜥\n理论上：\n科莫多巨蜥是世界上现存最大的蜥蜴，最大记录是3.5米长，139公斤重，似乎吨位是中等而已，但是这玩意是爬行动物，他们非常能吃，可以猎杀并吃下自己体重80%的猎物，也就是说，吃掉一个200斤的人是小CASE，况且平时这些蜥蜴就是吃鹿、牛、野猪……它们漫无目的的穿梭在上百公里长的森林中，像鬼一样成群的游荡。\n在20米远处的巨蜥属于安全距离，虽然巨蜥的飞奔速度可能达到每秒8米，但是成人的奔跑速度绝对超过巨蜥，所以有时间逃跑，而且虽然巨蜥的耐力是爬行动物中最好的，但是毕竟只能发起突然攻击，和你进行百米赛跑不是巨蜥的强项。巨蜥最常用的一招是慢吞吞靠近你，它想吃人，就会慢慢从身后的方向靠近你，一般是和你的行走方向超过70度夹角，而且一定是走走停停，闻闻看看，方向也多变，眼睛也不会盯着你，这样你一般以为它无害，就像打酱油一样…… 无论何时，无论它如何打酱油，记住，不要让他离你少于20米。\n由于巨蜥的脚力有限，从构造看，无法跳跃，所以如果你保持直立的话，它在发动攻击的时候，只能咬你或者扫你的腿，而不能高效率的直接用尾巴打断你的脖子。根据目击者的报告，巨蜥可以在奔跑途中抓住机会突然转身用粗大的尾巴扫倒对方，所以万一巨蜥已经窜上来，记住，一定要站立并发力狂奔，不要让它有扫你腿的机会，万一被扫倒，它立即会咬你，科莫多巨蜥的嘴巴咬合力比你还要差些，最多只是牙齿锋利，所以这就是它的弱点。\n要点：A：如果被科莫多巨蜥攻击，首先能跑一定发足狂奔，因为只要你体育成绩及格，你就能跑过它。B：它的尾巴是最强壮的。千万要注意防尾巴扫。一扫一跳，一扫一跳，注意节奏。C：一旦被咬，一定要注意保护头部和脖子，然后一定要不停的翻滚身体，这样就能摆脱牙齿和爪子的纠缠，这两样武器虽然厉害，但是力量有限，抵不过你的翻滚。C：用腿反击。D：及时就医，这点很重要，因为满嘴脓菌的巨蜥唾液还有防凝血的成分，一旦半路败血症发作，还是逃不过被巨蜥撕碎吃掉的厄运。\n实际上：\n祈求上苍，让\n巨蜥\n在见到你之前已经吃饱，对你毫无兴趣吧。\n鳄鱼\n理论上：\n所有的大型鳄鱼都具有恐怖的大嘴和咬合力，鳄鱼咬人的脑袋就像嗑瓜子一样…… 不过鳄鱼捕食绝对不会只是咬那么简单，翻滚绞动才是最恐怖的，一般来说，鳄鱼喜欢一大家子一齐出动，吃的时候，它们会从眼里流出一些液体，好像眼泪一样……或许它们自己也觉得自己太残忍了……\n鳄鱼喜欢伏击，但是疑心病重。要想避免被鳄鱼袭击，除了尽量别靠近河边，还有一条，不要在河流岸边的同一个地点出现超过三次，鳄鱼的视力很差，但是听觉和嗅觉非常灵敏，恐怖的是，鳄鱼的大脑进化出了沟回，拥有自己的记忆思考分析能力。鳄鱼进攻的精准度是非常高的，为了保持身体的平衡，鳄鱼甚至能够移动内脏的位置。它们的速度也十分惊人，0.14秒，超过人的反应能力，除非距离足够远，否则只有被拖进去的可能……\n如果很不幸，你被湾鳄袭击了，你有99..99%的被吃率，因为没有真实的被大型鳄鱼袭击还能生存的记录。\n要点： A：如果被鳄鱼袭击，一定要沉着冷静的迅速反击，能跑最好，大部分逃脱都是如此。如果逃脱失败，首先要紧紧抱着鳄鱼的嘴巴，腿要卡着鳄鱼的前肢，这样，它就无法张嘴了，攻击力就丧失了大半，最好是压着鳄鱼的头按在地下，这样鳄鱼就好对付了，因为鳄鱼有个奇怪的特点，咬合力惊人，可以达到一吨以上，但是张嘴的力气很小，一个成年人的手臂足够让它的大嘴无法动弹。进攻鳄鱼的鼻子和眼睛，记住，在用胸部压住鳄鱼前，不要腾出双手，这两个部位是鳄鱼铠甲保护不到的地方，而且很脆弱，揍的厉害的话，鳄鱼会疼痛难忍，不得不求饶，当它疼的剧烈挣扎后，你一松手，它就落荒而逃。 这方法是最保险的，但是前提条件是岸边或者浅水区，深水区，呵呵，你会忙着不被淹死，很难这么操作的。你必须气势汹汹，动物有个奇怪的本能，就是它能在黑暗中感觉到你的恐惧，能迅速分辨出猎人和食物的区别。\nB：如果在深水区被鳄鱼抓住，sorry，暂时没有人成功的摆脱厄运，虽然有人建议和鳄鱼一起翻滚以图后招，但是，说实话，谁能一秒钟在水里翻滚5次？所以只能祈祷或者使用精神胜利法。\n实际上：\n祈求上苍，让鳄鱼\n在见到你之前已经吃饱，对你毫无兴趣吧。\n毒蛇\n理论上：\n如果被咬，首先请冷静，即使晕倒，也可能是吓得，毕竟只有3分之1的可能性是被毒蛇咬伤，尽量看清蛇的模样，好跟医生解释什么蛇咬了你。一半以上的毒蛇有两对或者一对毒牙，所以根据伤口可以判断是否毒蛇，如果只有两个洞或者四个洞，你只好认命……如果是一排小齿印，那毒蛇的可能性就比较小，但是少数蝮蛇的毒牙，根本就不明显。也有根据蛇头形状判断毒性的，三角形蛇头是毒蛇是常识，但是悲催的是，最毒的几种蛇偏偏脑袋圆溜溜的。\n被毒蛇咬，一般会经历很痛苦的治疗过程，但是只要及时送医，就还可以抢救。一般3个小时内就要送到医院，记住一定要到大型医院，一些小医院根本没抗蛇毒血清。如果送到医院，99%的可能性是可以救活的，所以只要能及时送医，再可怕的毒蛇咬你，你也要冷静些，反正不死人，最多截肢而已。\n确定是什么蛇咬之后，你得回忆下学习过的毒蛇知识，如果是血液毒素的蛇类咬了你手指，请切了吧……不过你只有几秒钟决定，而且你带的刀得够锋利。一个印度男孩被眼镜蛇王蛇咬了大拇指，二话不说就砍了。结果啥事没有。然后请回忆看过电视中解动物毒的手段，在伤口放血……多放点，不会死的，如果你幸运的话，可能全部蛇毒都放掉了。在伤口近心端止血。忙完后，意识清醒的话而且没有朋友帮你的话，请尽快拨打120，一定要尽量描述你所在的位置，没手机请大声呼救……千万别奔跑或者剧烈运动，这样会加快血液带着毒素流动。\n实际上：\n祈求上苍，咬你的不是毒蛇\n吧。\n大白鲨\n理论上\n：\n鲨鱼并不觉得人是他们的美味，人的气味让鲨鱼作呕，特别是指甲油，面霜之类奇怪物质。大部分时候，它们是出于误会而伤人，或者他们仅仅是好奇想要玩弄下……如果你不想成为鲨鱼误会的晚餐或者撕扯的玩具请切记如下事项：\n请务必保持身体不流血，因为哪怕一滴血，都会让鲨鱼在百里外无比兴奋，而长途奔袭。\n不要穿奇怪的衣服，或者戴项链、手表下海，纹身也不行。因为鲨鱼特别好奇，对于花花绿绿闪闪发光的东西都想来感受下，他们感受的方式就是尝一尝……\n绝对不要在晨昏两个时候下海，因为正好是鲨鱼早饭晚饭时间，而且他们近视，在暗光下，分不清你是人还是鱼。\n别单独下海，鲨鱼喜欢欺负落单的猎物。\n不要在沙洲或者珊瑚丛附近下海，因为鲨鱼的猎物主要分布在此，你看起来更多肉而行动迟缓。\n游泳请最好用蝶泳式样，狗刨式绝对不可取，因为水花太大，会引起它们的兴奋。\n如果不幸被鲨鱼攻击，基本上还有80%的机会生还，但是胳膊腿总得留下一套。如果你勇气足够的话，请猛力攻击鲨鱼的眼睛，它们最怕眼睛受伤，所以会立即逃跑。然后如果不是大白鲨的话，而是虎鲨，牛鲨这种笨的浅海鲨鱼，水性好的话请潜入深海，因为鲨鱼对过高的水压和冰冷的海水十分反感，反而会有机会生存。\n最好的办法是防鲨剂。\n实际上：\n祈求上苍，你游泳的海域木有大白鲨。\n熊\n理论上\n：\n无论在何种情况下，人熊相遇都是人的悲哀，因为很多人听信了一个谣言说装死可以避免熊的袭击，事实上，这种说法是非常坑爹的。本着实事求是的态度，的确有两个人这么干之后，熊没吃了他们，问题是当时熊吃饱了，只是不想人侵犯它的领地，装死正好表面臣服而已，所以这是万不得已的方法，因为熊最爱吃腐肉，怎么可能不吃人尸。\n遇到任何熊，如果熊没朝你跑过来，或者盯着你，那么慢慢的，无视它一样远离它，千万别逃跑，这样做完全是找死，因为本来熊可能没注意你，你一跑就怂了，熊就会追你。\n当你遇到的熊是只黑熊，你的运气还不错，因为它最多长的和人一样大。但是这种熊有个问题，胆小而心眼小。特别容易受到惊吓，如果你胆子大，大可以吓唬它，比如低声吼叫，挥舞拳头等，但是这招风险大，因为它要是觉得你太强大了，就会吓的绝望而放弃落荒逃跑，转而勇敢冲过来……\n上树或者跳河都是完全不可取的，因为熊的家就在树上，而它们最喜欢的就是在水里捕鱼，你在水里不会比鱼更灵活，它会把你按到在水里任你扑腾。另外，不要在脱离危险前留下你的零食给熊，这样的话，熊一定吃的很爽，但一定没吃饱，就会追上来找你要，要光了我看你怎么办……\n如果靠熊近，千万注意它的表情，如果它看着你大吼大叫，同时站起来，那你运气好点，它只是不满你站在它的领地，或者要吓唬你，你得慢慢的倒退走开，一定不能直视它眼睛，连流氓都知道直视是挑衅。如果它已经低吼，并且蹲下竖起熊毛，那你运气不好，它准备吃你了。\n遇到这种万分紧急的情况，请分辨风向，最好让自己在下风处，这样熊闻不到你的味道，然后要找一颗树，或者大石头做掩护，这样熊就看不到你了。熊是动物里的瞎子，近视严重。这种方法流行在中国的猎人中。一般你看到熊的时候，它离你还是有距离做这些躲猫猫行为的，要是你蠢到身高1米9的家伙走到你面前才发现，你也真够衰的。一旦掩藏，一定要等熊走远才缓缓离开，要是你不敢确定，干脆在离开之前在原地大喊大叫，吸引熊，这样你逃跑后，熊只会找到你开始藏身的地方，而你已经逃远。这时可以留下一切妨碍你逃跑的东西，包括食物，因为熊好吃又好奇，翻你包的时候留下的是你逃跑的时间。\n鉴于熊既可以一巴掌拍掉人的半张脸，也可以一嘴咬碎人的脑袋，也可以一屁股把人压出屎来，所以面对熊的近身攻击，没有更多的好办法，除非你手里有胡椒粉之类的刺激气味可以施放。此时，你有两个选择，一是抱头蜷身，保住脸和咽喉，腹部，把头皮和背部屁股留给熊做饭吃，毕竟很多人在熊口逃生都是舍得一身肉的，其次，你可以鼓起勇气用肘部狠揍熊的鼻子，因为熊的鼻子灵敏，也最怕痛。\n实际上：\n祈求上苍，这一切只是一个梦。\n轻松一下，毕竟普通人没什么机会与它们厮磨，愿这些事情永远不发生。\n爱好收藏，请关注天成艺术！\n文化需要传承，知识重在分享！\n生活在于分享，喜欢就分享到朋友圈吧~\n这里是\n[\n天成\n]\n艺术品公共交流平台。\n平台\n面向所有\n爱好艺术＼喜欢收藏\n的\n朋友！大家一起努力\n共同缔造一个纯净的交流空间，一个\n充满诚信＼信誉至上\n的收藏环境！\n文化需要传承，知识重在分享！\n平台是大家的，需要你我的共同维护！\n平台\n每周一至周日20:00，其中每周六\n14\n：\n00为大拍时间\n，敬请留意拍场时间，以免错过心仪藏品。\n参加\n[\n天成\n]\n平台的\n公拍活动，\n请搜索并添加平台公拍号\n（公拍主持人\n号）\n：\ntianchengyishu\n§扫描或长按二维码加关注：", "account": "tianchengyishu001", "name": "\"天成\"艺术品公共交流平台", "title": "人怎样避免被动物吃掉"}
{"content": "本期\n[\n天成\n]\n艺术平台专门搜集整理了一些台北故宫珍藏文物与大家分享\n.\n收藏讲究眼界\n,\n多欣赏上品精品有利于眼界的提高\n;\n收藏又讲究心态\n,\n我们不能拥有大部分的精品\n,\n但没有人能够阻止我们感受精品的文化\n,\n更要有\n\"\n过我眼者即我有\n\"\n心态\n.\n话不多说\n,\n让我们看看您的收藏离顶级还有多远\n,\n没有标明年代\n,\n某些时候\n,\n年代已经不再重要\n.\n生活在于分享，喜欢就分享到朋友圈吧~\n这里是\n[\n天成\n]\n艺术品公共交流平台。\n平台\n面向所有\n爱好艺术＼喜欢收藏\n的\n朋友！大家一起努力\n共同缔造一个纯净的交流空间，一个\n充满诚信＼信誉至上\n的收藏环境！\n文化需要传承，知识重在分享！\n平台是大家的，需要你我的共同维护！\n平台\n每周一至周日20:00，其中每周六\n14\n：\n00为大拍时间\n，敬请留意拍场时间，以免错过心仪藏品。\n参加\n[\n天成\n]\n平台的\n公拍活动，\n请搜索并添加平台公拍号\n（公拍主持人\n号）\n：\ntianchengyishu\n§\n扫描或长按二维码加关注：", "account": "tianchengyishu001", "name": "\"天成\"艺术品公共交流平台", "title": "走进台北故宫,感受历史文化[古代玉器](文化需要传承,知识重在分享)"}
{"content": "五月的花海再放热情，\n初升的太阳明亮温暖，\n又是一年五四青年节，\n青春的气息挥洒，\n热烈的火炬唤起民族的信心。\n我们不能忘记，九十七年前，中国青年在风雨如磐、民族危亡的历史关头，为救亡图存、振兴中华而奔走呼号、奋不顾身。那一代人，用高尚的爱国情操展现了大无畏的英雄主义，为饱受苦难的中国燃起了新希望。\n同样是鲜衣怒马的年华，我们和那个时代振臂高呼的青年们相隔了快一个世纪的时间，可是这份赤子之心依常在。青年强则国强，共青团是青年集合的中坚力量，任务艰巨，却也肩负荣光。\n五四设立\n为纪念1919年5月4日爆发的五四运动。\n五四来源\n来源于中国1919年反帝爱国的“五四运动”。1939年，陕甘宁边区西北青年救国联合会规定5月4日为中国青年节。1949年12月，中国中央人民政府政务院正式宣布五月四日为中国青年节。\n五四活动\n青年节期间，中国各地都要举行丰富多采的纪念活动，青年们还要集中进行各种社会志愿和社会实践活动，还有许多地方在青年节期间举行成人仪式。\n五四精神\n爱国主义是五四精神的源泉，民主与科学是五四精神的核心，勇于探索、敢于创新、解放思想、实行变革是民主与科学提出和实现的途径，理性精神、个性解放、反帝反封建是民主与科学的内容。而所有这些，最终目的都是为了振兴中华民族。因此，纪念五四运动，发扬五四精神，应该把这些方面结合起来，为振兴中华民族而努力奋斗。\n五四精神代表着诚实的，进步的，积极的，自由的，平等的，创造的，美的，善的，和平的，相爱互助的，劳动而愉快的，全社会幸福的统一体现。\n五四精神就是升华了的爱国精神。\n在中国青年报社关于“五四青年节”的一份调查中，59.8%的人认为“五四”青年节是所有青年人的节日，64.8%的人认为最适合在“五四”青年节举行的活动是“青年志愿者活动”。\n当年的热血青年在五四运动中体现爱国主义精神，而今，时代不同了，可以将五四爱国主义精神中的一部分转化为志愿者精神，通过志愿者、义工工作，在平凡的岗位上贡献青年们的激情和能力。\n五四青年节\n让我们一起高歌这首\n“光荣啊！中国共青团！", "account": "gqthbgcjsxywyh", "name": "&nbsp;共青团河北工程技术学院委员会", "title": "光荣啊！中国共青团！ ——五四青年节，让我们一起高歌"}
{"content": "为了给同学们一个充分张扬个性、展现自我的平台，丰富我校大学生课余文化生活，促进学生全面发展，锻炼学生们的辩论口才及团队的协作能力，在全校范围内形成一种勤于思考、敢于思辨、善于思辨的积极探索的良好氛围，促进各二级学院学生之间的交流，校团委广播台将于下周展开“真情杯”大学生辩论赛。\n此次比赛将围绕大学教育\n、\n大学生活等多个主题设定，同时紧扣当代主题，提供给大学生喜爱和关注的热点话题，让大学生在辩论中得到交流，在交流中升华思想。本次大赛将设团体冠军、亚军各一名，最佳团体奖两名，道德风尚奖四名，并授予每队一名最佳辩手。\n具体\n比赛规则：\n选手设置：\n1\n开篇立论\n展现出我省大学生才思敏捷的良好素质及敢于 挑战、不畏强敌的勇气。\n正方一辩   时间：3分钟\n反方一辩   时间：3分钟\n要求:开篇立论，逻辑清晰，言简意赅，由双方一辩执行。阐述证据确凿充分，引用适当。计时员提醒时间，用时满时，发言辩手须停止发言，否则按违规处理。\n2\n攻辩环节\n第一轮\n：正方二辩对反方二或三辩进行攻辩 时间：1分30秒\n反方二辩对正方二或三辩进行攻辩 时间：1分30秒\n第二轮\n：正方三辩对反方二或三辩进行攻辩 时间：1分30秒\n反方三辩对正方二或三辩进行攻辩 时间：1分30秒\n要求： 攻辩双方必须正面回答问题，提问和回答都要简洁明确。重复提问和回避问题评委都会酌情扣分，每轮攻辩中被攻的一方不得反问，否则会扣分，不得以提问影响对方答辩的完整性。不得以答辩阻止对方提问，主持人有权终止一方超时的提问或回答。\n3\n自由辩论\n自由辩论时间总共为8分钟，每队各4分钟（由反方先开始）\n自由辩论时间开始时，反方的任何一位选手先起立发言，在他结束发言后，正方的任何一位选手应即刻发言，双方依此程序轮流发言，知道双方时间用完为止，发言辩手落座为发言结束既为另一方发言开始的计时标志，若有间隙，时间积累照常进行\n4\n总结陈词\n反方四辩 时间：3分钟\n正方四辩 时间：3分钟\n本次大赛我校团委得到了省血液中心的大力支持，大家在锻炼口才，提高知识底蕴的同时，也将有丰厚的大奖等你拿。望我院大学生积极报名参加，有意向参与的同学可直接报名至二级学院团总支，报名时间截止到4月25日！", "account": "gqthbgcjsxywyh", "name": "&nbsp;共青团河北工程技术学院委员会", "title": "思辨青春、热血雄辩，校大学生辩论赛将于下周开战"}
{"content": "携笔从戎筑长城，飞扬青春献国防。4月27日中午，河北省军区征兵办统一组织的“2016年河北省‘百校万人献身国防’签名活动”在我校食堂前广场隆重举行，标志着我校大学生2016年征兵工作大幕全面拉开。桥西区武装部领导以及我校武装部的领导参加了此次活动。\n活动中，校武装部副部长张冠群为大家讲解了当前国防理论政策和军队改革情况，进行了国防教育和征兵动员，他鼓励青年学生响应要以实现习近平总书记“中国梦”“强军梦”为目标，投向军营、释放激情、燃烧青春。我校500多名学生参加了此次签名活动，表达了对国防建设的热爱和参军入伍的决心\n。", "account": "gqthbgcjsxywyh", "name": "&nbsp;共青团河北工程技术学院委员会", "title": "2016年河北省“百校万人献身国防”签名活动在我校隆重举行"}
{"content": "亲爱的同学们：\n目前，我校大学生社会责任课正处于试行阶段，为有效推动大学生社会责任课工作顺利开展，进一步了解试行中存在的问题，我们特此展开此次问卷调查，并通过问卷了解你的希望和建议，你的意见对我们下一步的工作具有非常重要的参考意义，同时，这份问卷不记名，希望你能如实作答，谢谢合作。", "account": "gqthbgcjsxywyh", "name": "&nbsp;共青团河北工程技术学院委员会", "title": "大学生社会责任课调查问卷"}
{"content": "2016年4月27日18：30我校广播台在次教101开展了“真情杯”辩论赛校园文化活动。校广播台台长窦鹏飞、副台长麻子彤、副台长宋立然、各二级学院学生干部出席了此次辩论赛活动。\n辩论赛活动给同学们一个充分张扬个性、展现自我的平台，同时丰富了课余生活，锻炼了学生们的辩论口才及团队的协作能力，此外培养了各学院的优秀人才，又促进了各个二级学院学生之间的交流。第一组是软件学院PK土木学院、第二组是工程管理学院PK建筑学院。其中软件学院的四个辩手团体意识较强在第一轮PK中，只有1分的差距领先了土木学院。但是土木学院的每一个辩手也有充分的准备在舞台上展现出了自己的个性。在第二轮PK中，建筑学院和工程管理学院这两个学院的PK充分调动了全场观众们的热情，建筑学院的辩手们表现突出，但是没有工程管理学院的四个辩手配合默契、思维紧密，所以建筑学院稍稍落后，但每个学院辩手们的精彩辩论都给同学们留下了深刻的印象。\n最后，在此次预赛的第一场辩论赛中的辩手们都得到了充分的锻炼，也促进了学院与学院之间的交流。此次活动是我校广播台举办的一场非常重视的校级活动。同时通过预赛、复赛对八个学院辩手们的不断选拔，不仅提高了同学们的团队意识，在课余生活总也是对大家一次很好的锻炼，我们更加期待决赛的精彩！", "account": "gqthbgcjsxywyh", "name": "&nbsp;共青团河北工程技术学院委员会", "title": "我校广播台举办“真情杯”辩论赛"}
{"content": "★\n党的十八大以来，习近平总书记发表了系列重要讲话，深刻回答了新形势下党和国家事业发展的一系列重大理论和现实问题，提出许多富有创见的新理念新思想新战略，丰富发展了党的科学理论，是新的历史条件下我们党治国理政的行动纲领，是坚持和发展中国特色社会主义的最新理论成果，凝结了全党智慧。深入学习贯彻习近平总书记系列重要讲话精神，是当前全省教育系统的一项重要政治任务。河北省委教育工委、省教育厅决定，在全省大学生中开展“时事报告杯”学习习近平系列重要讲话精神知识竞赛，2016年4月25日我校学生会今天组织了我校大学生进行了网络参赛。\n我校大学生积极通过手机终端进行知识竞赛参赛，七个学院70余人参加了此次比赛，比赛内容涉及习近平总书记在中共中央政治局第十三次集体学习时的讲话，以及与生态文明、自主创新、“三农”等重要政治问题的赛题，使我校大学生通过手机平台进一步了解习总书记讲话精神，全面掌握了党的各项路线、方针和政策，增强了大学生的使命感和责任感，同学们纷纷表示非常愿意参加这样的比赛。\n★", "account": "gqthbgcjsxywyh", "name": "&nbsp;共青团河北工程技术学院委员会", "title": "河北省“时事报告杯”学习习近平总书记系列重要讲话精神知识竞赛在我校开赛"}
{"content": "设有自助式交通信号灯的人行横道，要先按人行横道使用开关，等绿灯亮、机动车停驶后，再通过。红灯亮或显示“等待”信号时，禁止通过。\n上学路上、校园内禁止穿暴走鞋与飞轮鞋。\n不在机动车道上等候车辆或者招呼营运汽车；在机动车道上不得从机动车左侧上下车。\n发生交通事故自己被困在所乘车辆中时，可击碎车窗玻璃逃生。\n从所乘车辆中逃出后，要远离事故发生地点，防止因车辆着火、爆炸而造成的伤害。\n空气中含有大量可燃性气体或粉尘时，禁止使用电话报警，防止引发爆炸或爆燃。\n活动时间：2016年3月26日起\n我们向学员承诺\n●杜绝吃、拿、卡、要现象，如有发生，有一赔十；\n●按公司教学计划训练者保证通过各项考试，考取驾驶证；\n●因公司原因班车延误，报销学员乘坐出租车费用；\n●餐饮绝对卫生，因公司原因致病者，赔偿全部医疗费用；\n●培训费用均按价目表收取，学习过程中不以任何名义增加收费（考前模拟费、场地费、补考费）。\n注意事项\n1.本次活动（除特惠互动班外），其他班型均可参加。\n2.此活动的所有优惠政策均在原价报名基础上独享，不可叠加使用，且不与同期其他优惠同享。\n3.如有退学，按报名时签订的《学员培训协议书》的相关内容执行。\n4.本活动最终解释权归石家庄东方时尚驾驶员培训学校有限公司所有。\n报名东方时尚驾校请联系\n梁老师13653318219 /\n18032830028", "account": "gqthbgcjsxywyh", "name": "&nbsp;共青团河北工程技术学院委员会", "title": "文明交通从我做起——东方时尚驾校提醒您注意道路交通安全"}
{"content": "铭记关爱倍感温暖 奋力拼搏不负重托\n习近平总书记重要讲话\n引发全国广大团员青年热烈反响\n中青在线讯（中国青年报·中青在线记者 章正）吃完晚饭，在北京一家国企上班的胡希打开手机微信看见朋友圈里大学同学转来的信息，她兴奋地点开浏览，并迅速留言：“总书记讲到年轻人的心里了”。\n在一千多公里之外的安徽，有幸参加总书记召集的座谈会之后，潜山县黄浦镇鲍岭村党支部第一书记邢翠翠一直无法“淡定”：“见到总书记很激动，也很感动，特别是和他握手的那一瞬间，感受到他对我们年轻人的殷切期盼。”\n2016年五四前夕，中共中央总书记、国家主席、中央军委主席习近平在安徽合肥主持召开知识分子、劳动模范、青年代表座谈会并发表重要讲话，引发全国广大团员青年热烈反响。\n信仰点亮青年希望，习近平总书记讲话饱含对青年关心\n湖南大学汉语言文学专业大二学生言孟是一个外向的女孩，喜欢尝试不同的工作，做起事情来风风火火。可是，她最近遇到了一个烦恼——时间不够用，先后加入了11个学生组织和社团，太多选择导致经常熬夜。\n“我听说，原来总书记年轻的时候也遇到过时间不够用呀。”言孟也说，她看了习近平总书记在座谈会上的讲话，意识到自己应该“有舍有得”，“我最大的本职工作就是学习，除了参加学校的活动外，也不能耽误学习，打算多看点书，为马上步入大三学习做准备。”\n河南师范大学广播电视新闻学专业的李雅偲，去年一直在准备考研，但是由于专业课成绩还有些差距，最终遗憾落榜。\n“我觉得年轻人吃点苦不叫苦，现在正是磨练意志和锻炼能力的好时候。”短暂的情绪失落，她马上调整状态，“总书记说，广大青年要如饥似渴、孜孜不倦学习，既多读有字之书，也多读无字之书，注重学习人生经验和社会知识，注重在实践中加强磨炼、增长本领，所以我们不能太过悲观，一定要怀揣理想好好奋斗，不能轻言放弃。”\n浙江师范大学汉语言文学专业学生肖丹认为，听了总书记讲话感觉很振奋，当代学子，求学的目的并不是独善其身，而应坚定理想信念，自觉将个人梦与中国梦紧密联系在一起，在大时代中实现自己的理想。\n“学习了习总书记在座谈会上的重要讲话后，个人觉得既言真意切，又充满期望，融入了总书记对青年一代的深切关爱。作为一名企业团委书记，我认为第一要立足岗位，多深入基层了解青年所想、所思，关注青年动态做好思想引导并针对青年所需务求实效，解决公司管理上的难题。”安徽古井集团团委书记杨倩说。\n童雪菲是浙江兰溪团组织负责人，也是一位80后，在第一时间就学习了习近平总书记的重要讲话。她认为：“习近平总书记的讲话让我们倍感鼓舞，不同的时代赋予青年不同的担当。作为一名基层团干，我们要找到青年、服务青年和引导青年。”\n“身为一名基层团干，一定积极响应总书记号召，在全民逐梦的‘创时代’里，立足岗位，团结带领广大青年充分发挥聪明才智，不断摩擦出创意火花，以不懈的奋斗书写青春，努力肩负起全面建成小康社会的责任。”团宁海县委副书记虞武君说。\n马骁是安徽砀山县关帝庙镇的团委书记，在认真学习了习近平总书记的重要讲话后，感悟多多。她认为，乡镇团委要当好镇党委的帮手，努力实现团委活动经常化、项目化、品牌化，创新活动形式，提高团组织的影响力。\n硕士研究生毕业之后主动申请来到西藏阿里地区工作的孙森告诉中国青年报记者，边疆基层比较艰苦，尤其是像阿里地区高海拔、低气压、强紫外线、氧气稀薄、物资匮乏，条件更为恶劣。学习了总书记的重要讲话，他认为无论多苦多难，都要像总书记教导的那样不贪图安逸，不惧怕困难，不怨天尤人，要坚定理想信念，俯下身来为脚下的土地和群众做点有益的实事，增长本领、磨炼意志，留下奉献青春的美好回忆。\n扎根基层怀揣理想，习近平总书记讲话让基层青年倍感温暖\n北京大学生村官姚富宽最近有点忙，有的时候连喝水都顾不上，一方面村里进行换届选举，另一方面他还要在乡镇写一些材料。每天回到家里，都感到精疲力尽，看到习近平总书记在座谈会上对年轻人的重要讲话，他眼前一亮。\n“总书记说得太对了，青春时光非常可贵，要用来干事创业、辛勤耕耘。年轻人忙一点是好事。作为一名大学生村官，既要胸怀远大理想，凌云壮志，还必须脚踏实地，立足岗位，扎根基层，勇于担当，甘于奉献，守得住清贫，耐得住寂寞。”姚富宽觉得总书记是年轻人的知心人。\n张薇薇是安徽公益组织沐阳之家的参与人，她说：“总书记的重要讲话思想深刻、内涵丰富，寄托着党对青年一代的殷切希望，饱含着党对青年工作的深切关怀。作为一名投身服务残疾儿童事业的青年，我和我的团队用青春的热情、爱心和责任心，努力为残疾儿童搭建一个‘有尊严、有朋友、有希望的温暖之家’。”\n武警某部机关干部薛振铭是一名80后，这段时间，已经下连当兵快一个月了。学习了总书记的重要讲话，他更坚信这样的理念：“奋斗的青春最美丽，奉献的青春最珍贵”。\n“在基层工作，一定不能放松学习，既学人生经验和社会知识，也注重在实践中加强磨炼、增长本领。”温元凯2012年大学毕业后通过考试进入山西兴县公安局工作。刚开始他并不熟悉工作业务，每天硬着头皮去学习法律知识。后来，他通过运用自己学到的法律知识解决了一些工作中的具体问题，这使他变得越来越自信。\n“广大青年是生力军和突击队，立足岗位投身实践。习总书记的讲话，不仅为我们广大青年指明了奋斗的方向，更是对广大青年的鼓励和鞭策。我们不能妄自菲薄，在工作岗位上要踏实肯干。”在一线工作的年轻公务员刘力源说。\n童嘉琦是宁波市医疗中心李惠利东部医院的一名医生，除了看书之外，他的学习方式是跟着老医生学习查看病房，增删处方、记录病历、联系会诊、实行手术、通宵值班和实施抢救，工作紧张而忙碌，经常加班加点和误时误餐。\n他认为：“在深入学习了总书记对广大青年的嘱咐后，我领悟到年轻的时候尽管辛苦忙碌，却是好事，如今的经历会成为未来的经验，如今的奋斗终能成为未来的积淀。”\n于达海是山西太原的一名青年律师，听了习近平总书记在座谈会上的重要讲话，他的感受就是：“没有官话，更像是有着丰富阅历的长者对我们青年的谆谆教导。近两年，真切感受到国家对律师权利保障的重视程度，如何成为‘政治坚定、法律精通、维护正义、恪守诚信’的法律工作者，将是我们青年律师贯穿整个执业生涯的追求。”\n去年大学毕业的胡鹰杰在基层税务部门工作，她体会到基层的工作就是不断学习的过程：“青年要敢于做创新的先锋，不做过客、当看客。在当今互联网+的大背景下，财税工作不仅需要拥有扎实理论基础的传统税收人才，同时也需要全方位发展的网络税务精英。”\n奋斗的青春最美丽，习近平总书记讲话激发起青年拼搏热情\n有朋友说，创业之后的顾宁就像“打鸡血”一样不知疲倦。他开着车找包装的厂家，去渔民那里拿到最新鲜的海鲜，还要学习互联网的营销方式。他在浙江舟山创办了“舟山米道”公司，主要经营海鲜产品。\n“总书记鼓励年轻人进行创业，但是农产品行业中，与其说很多年轻人在创业，还不如说他们在创新。很多农产品的生产力都饱和了，但是行业的格局还在改变，这就需要年轻人动脑筋创新激活。”，顾宁说。他的创新就是在销售的海鲜快递包装盒中加入了特制的温度计，全程测温并记录，以保持产品的生鲜度。\n“让创业成为青春搏击的能量，总书记的讲话让我有了信心。”在内蒙古新安盟靠种植蘑菇创业的张旭兴奋地说，之前他一直在南方打工，前几年他选择回乡创业，现在已经拥有可观的经济收入。\n山西和顺县的创业者巩波认同张旭的说法：“我们年轻人创业，不仅在成就自己，更是在用自己的能力来证明，我们也是国家需要的年轻人。”\n习近平总书记在座谈会上的重要讲话中鼓励年轻人要让青春年华在为国家、为人民的奉献中焕发出绚丽光彩，这让安徽省宣城市爱心车队的队长丁云海心潮澎湃。他这些年来一直在做公益“创业”，车队从最早30人发展到现在506人，十二年来，车队共免费接送高考学子10万余名，安全送考行驶里程70万公里，组织队员无偿献血近40万毫升，捐款资助23名贫困大学生，开展爱心公益活动490次，全体队员拾金不昧价值达820万元。\n北京航空航天大学航空宇航推进理论工程专业的学生刘鑫听了总书记的重要讲话后，感到特别振奋：“让创新成为青春远航的动力，对于青年人来说，创新绝对应该成为一种必需品。对于我们工科专业的学生来说，创新更加必不可少。”\n西安电子科技大学电磁场与微波技术专业的硕士研究生韩家奇，对习近平总书记重要讲话中关于创新的内容感受也尤为深刻。\n他认为：“创新说到底有两种方式，一种是重复，重复前人的研究思路与自身是否相同，然后发现问题并不断进行新的尝试；另一种就是思考并改进，在现有科学成果的基础上进行完善和更深层次的研究和探索。不管哪一种方式，都不是一朝一夕能完成的，所以就特别锻炼年轻人的毅力和耐性，要想创新，除了发现，更要耐得住寂寞坐冷板凳。”\n中国青年政治学院青年教师史为磊说，习近平总书记在讲话中要求广大青年要以国家富强、人民幸福为己任，胸怀理想、志存高远，积极投身中国特色社会主义伟大实践，这是对广大青年的殷切期望。他认为，广大青年要完成党交给的历史使命，必须要修炼和早日具备“信仰型”、“学习型”、“创新型”、“奋斗型”、“修德型”的五型特质。", "account": "gqthbgcjsxywyh", "name": "&nbsp;共青团河北工程技术学院委员会", "title": "习近平总书记重要讲话引发全国广大团员青年热烈反响"}
{"content": "“叔叔，市里是什么样的？我想去看看。”、“阿姨，你能带我去市里看看吗？”\n在国家级贫困县赞皇县\n许亭乡阳光小学，\n有这样一群特殊的儿童，他们的爸爸妈妈常年外出打工，只能跟着年迈的爷爷奶奶生活，年幼的肩膀挑起了照顾家庭的重担，他们被统称为——“留守儿童”。\n为让这群来自大山深处的孩子能够了解大山外面的世界，\n满足孩子们的进\n城\n梦。2\n016年4月30日，石家庄“爱在行动”爱心公益组织联合\n谷养谷集团\n“谷妹微爱”、中国日报网河北频道、石家庄946交通广播、河北工程技术学院信息技术学院\n、四中路小学二年级一班的师生\n共同组织了“带山里孩子进城”大型圆梦行动\n。\n早晨6点半，我们的志愿者爱心人士早早地到了集合地点，等待孩子们的到来。\n早晨7点钟接孩子的大巴车到达了市里，我们带着孩子们出发。开始一天的行程。\n第一站：大学“河北工程技术学院”\n孩子们第一站来到了河北工程技术学院，这是山里娃儿第一次走进大学。河北工程技术学院信息技术学院院长尹钧亲自接待了这群来自大山深处的留守儿童。\n尹院长为孩子们细心地介绍大学的每一个角落\n。尹院长告诉我们，他看到这群孩子对自己的感触很大，今后会加大对山区贫困学子的关注，为社会奉献自己的力量。\n第二站：河北省博物馆\n离开了大学，第二站我们来到了河北省博物馆，走进博物馆孩子们惊奇的眼神左顾右看，我们带着孩子们参观了大汉绝唱——满城汉墓、战国雄风——古中山国等展厅，让孩子们近距离的了解古中国的历史，丰富孩子们的视野。\n在得知这次活动后“谷妹\n微\n爱”的工作人员专门为这些山里孩子提供了免费的午餐。\n“谷妹唯爱”的工作人员得知这次活动后专门赶赴山区征集了这次进城孩子的小心愿，在午饭之后，“谷妹\n微\n爱”的志愿者为这些孩子的小心愿进行圆梦，让大家对孩子的梦想进行认领。\n据\n谷养谷集团\n总裁张瑞红介绍，在今年，“谷妹\n微\n爱”将在全省征集2016个贫困山区儿童的小心愿，并帮助他们实\n现愿望。\n今后，“谷妹微爱”\n将继续\n秉承\n“\n爱，就不微小\n”的理念\n。为社会奉献自己的一份力量。\n第三站：世纪公园\n孩子们来到了世纪公园，大家一起逛公园，在世纪公园来自四中路小学的师生为山里的孩子们精心准备了游戏，大家一起互动，让大城市的孩子和大山里的孩子形成结对，共同促进成长。\n一天的行程结束了，\n回去的路上随行的\n阳光小学刘\n老师告诉我们，这次活动非常的有意义，孩子们体会到了大山外面的精彩世界，这也是山里孩子第一次走出大山。\n据石家庄爱在行动爱心公益组织创始人杨璐瑶介绍，“带山里孩子进城”圆梦行动是由石家庄爱在行动爱心公益组织创建的，针对贫困山区儿童的一项圆梦行动，旨在帮助山区儿童走出大山，了解大山外面的世界，丰富孩子的视野，使其能够了解健康快乐的成长。", "account": "gqthbgcjsxywyh", "name": "&nbsp;共青团河北工程技术学院委员会", "title": "“带山里孩子进城”圆梦行动"}
{"content": "谈到职业学校，\n我们脑海里闪过的，\n一群不上进没有出路的学生？\n破败的校舍？\n当然师资也存在极大问题？\n……\n然而，另我们好奇的是，\n探访四川国际标榜职业学院，\n这所学校却完全不在上述范围内。\n学院创办于1993年，\n富有传奇色彩的女院长阎红曾梦想\n建立西方那样的小型文理学院，\n施行博雅精专之教育，\n帮助那些有禀赋的人去实现梦想。\n二十多年来，这所职业学院\n正向西方有名望的小型私立大学靠齐。\n漫步校园，\n时不时能见到这样典型的标榜式建筑立面：\n欧式古典门洞窗洞，\n古堡般的天际轮廓线，\n寻常普通的红砖外墙，\n以及爬满的不知名的植被。\n从位于小街小巷的校门开始，\n就已然感受到学校空间的“秀”，\n不只是校园的规模，\n建筑的体量，\n道路的幽长，\n包括植被也多有这样纤细的“身型”。\n标榜似乎就是要标榜“以小博大”。\n径直进入图书馆老馆，\n刹那间被一种魔幻气息笼罩。\n稍一站定，\n却发现空间的构成很有意思：\n层高、屋顶和窗洞都透露出西方古典学院的大度，\n而陈列、摆设却分明是川西民居的地道遗物。\n似曾相识之中，恍如隔世。\n爬上楼梯俯瞰，\n这间图书馆好像一个民俗博物馆。\n旋转楼梯，\n古朴美观。\n这个图书馆同时又是川西古典家具博物馆的书房主体验区。\n其家具、建筑材料、工匠均来自川西民间，\n处处彰显出被四书五经浸泡过的古朴、自然、高洁。\n某些角落，\n从椅背的雕花到梯步的尺寸，\n能让人穿越回民国时期的某个书香门第。\n这个不知从哪里收来的瓷瓶，\n或许真的隐藏着一段\n关于民国少年出洋留学的陈年旧事。\n创立校舍时，\n阎红院长和创校实干家们，\n收罗了大量从农村、\n单位淘汰下来的门板、桌椅、箱柜，\n用于学院的建设。\n后来，还设立了古家具修复专业。\n一桌，\n一椅，\n一窗。\n来到新馆，\n最吸引人的是中部贯穿四层的天井，\n以及围绕天井布置的楼梯、藏书阁。\n新馆之外是一片桃林，\n在冬天依然能幻想出桃花盛开时的绚烂场景。\n告别旧馆、新馆，来到博雅精舍。\n这三部分组成了标榜图书馆。\n六层的弧形书架，\n夜晚在这里阅读何等畅快？\n这所学校的外文图书馆，\n也是高大上的。\n秀外慧中书香隽永的图书馆，\n将中国书院君子出没的育人环境\n与“霍格沃兹魔法学校”\n中西荟萃形神一体合二为一，\n润物无声的形成全人教育的文化场。\n看到这么古朴典雅的图书馆，\n想必这所职业院校不仅仅注重学生的\n“\n技艺\n”\n教授。\n是的，刚进标榜，\n最重要的也是\n“\n通识课程\n”\n，\n以文化课为主。\n在院长阎红的教育观念里，\n教育培养的是人本身，\n而不是只教学生生存。\n除了图书馆，\n这所学校还有\n记录近代民间美学生活技艺史的\n“古今发艺“、”\n“当代土陶”、\n“女红工艺”、\n“民间传统养生技艺”\n这四大教学研究型博物馆。\n除大名鼎鼎的“审美”类专业外，\n在教育教学上，\n标榜的另一个主要关注点是“养生”，\n有“民间传统养生技艺博物馆”。\n内外兼修，\n在标榜演化成一种实实在在的办学。\n当女工已经被现代人抛弃，\n这所学校的\n女红工艺就显得如此独特。\n一台缝纫机、\n一堆零散的布头、\n一两束彩线……\n在四川国际标榜职业学院女红坊里，\n一年又一年“春桃”系列女红产品就这样产生……\n在这里感受生生不息的传统文化。\n在标榜，\n有一种舌尖上的享受，\n叫\n“\n在博物馆用餐\n”\n学生们下课后在这里用餐，\n那是一幅什么场景？\n美哉胜哉。\n在中国博大精深的文化浸润中，\n标榜以其翰雅学堂再现了世外桃源的文化回溯。\n校园随处可见的艺术品，\n让这里的学生没有审美力都难！\n注意看，男生\n寝室下面，\n一楼有壁橱装满了艺术。\n散落在校园的地佛，\n平\n添了一分神秘气息。\n到校园一角，\n有一处名唤“大府邸”的住宿。\n如果硬要用旧词汇定义这里，\n那应该是学校招待所？\n既有欧洲宫廷的古典之韵，\n又有川西民居的灵秀之气，\n化寻常为魔幻，于平易中见真知，\n“独立之精神、自由之思想”仿佛在一砖一瓦中得以自如收放。\n也正符合其学校的“国际视野，本土立场”。\n在四川国际标榜职业学院，\n还有一个特别的建筑。\n答案工厂！\n寻找答案不在千山万水，\n而在山水之间。\n答案工厂是一个将建筑专业实训基地、\n教研会议室、教学场地、\n创业工作室融为一体的多功能“工厂”。\n这些教学、实训、工作区域在空间格局上相互独立又纵横贯通，\n它有一个有意义的名字——答案工厂。\n此外，\n其令我们感到有意思的是，\n这所学校的学生非常朝气蓬勃，\n就业也非常好，\n你想象不到的是，\n2008年北京奥运会演员的化妆，\n几乎全部出自标榜学生之手。\n学校为何要办得这么美？\n阎红院长说，\n因为职业学院的学生很多来自农村，\n本身成长环境不怎么好，\n而学校高贵典雅的氛围，\n让学生们自然而然\n浸润在审美的氛围中，\n成长起来更有自信心。\n当我们问\n阎红院长，\n学院办得这么好，\n为何不开分校呢？\n她说：专注做一件事，\n做好这一个学校，就是追求，\n不想标榜的品质降低，\n再说，办学的目的也不是为了开连锁挣钱。", "account": "gqthbgcjsxywyh", "name": "&nbsp;共青团河北工程技术学院委员会", "title": "四川有所职业学院，完全超出我们对职业学校的想象……"}
{"content": "由中国舞蹈家协会舞协街舞委员会（CHUC），组织全国街舞精英创编的首套《中国街舞艺术教育考级系列教程》（包括六大舞种的六套图文教程及教学光盘），在一年半中，经过近百次修订后[流汗]，八月将由中国文联出版社正式出版，面向全国发售.\n“很多艺术形式是国外兴起的，比如说唱、街舞，人民群众喜欢就要用，并赋予其健康向上的内容。” 习近平总书记在2014年10月15日全国文艺工作者座谈会中的讲话，激发了中国舞协街舞委员会更大的工作热情，促进了街舞艺术的大众普及推广系列工作的提前启动。\n2015年3月26日，“全国街舞艺术大众普及推广系列工作”暨《中国街舞艺术教育考级》系列教材正式启动。\n国内各大主流媒体，针对正式启动“全国街舞艺术大众普及推广系列工作”暨《中国街舞艺术教育考级》系列教材正式发布的详细报道。\nCCTV报道：\nBTV《直播北京》报道：\nBTV体育频道报道：\n2015年3月26日，“全国街舞艺术大众普及推广系列工作启动”新闻发布会现场。\n中国曲艺家协会主席、中国文学艺术基金会副理事长、中国舞蹈家协会街舞委员会艺术顾问 姜昆 在新闻发布会上讲话\n中国舞蹈家协会副主席、中国文学艺术基金会副理事长兼秘书长、中国舞蹈家协会街舞委员会名誉主任 冯双白 在新闻发布会上讲话\n中国舞蹈家协会分党组书记、驻会副主席、秘书长、中国舞蹈家协会街舞委员会主任 罗斌 在新闻发布会上讲话\n中央电视台文艺中心副主任、大型节目中心副主任 陈临春 在新闻发布会上讲话\n首都师范大学音乐学院院长、北京音乐家协会副主席 杨青 在新闻发布会上讲话\n中国舞蹈家协会街舞委员会常务副主任兼秘书长 夏锐 在新闻发布会上讲话\n中国文联副主席、中国音乐家协会副主席 徐沛东 出席了发布会\n中国舞蹈家协会副主席、解放军艺术学院教授 左青 出席了发布会\n全国人大代表、中国广播艺术团一级演员 殷秀梅 出席了发布会\n中国歌剧舞剧院艺术指导、国家一级编导 夏广兴 出席了发布会\n中国广播艺术团说唱团团长、中国杂技家协会副主席 刘全利，全国青联常委、国家一级演员 刘全和 出席了发布会\n中央电视台灯光科科长、央视春晚灯光设计师 曲国军 出席了发布会\n首都师范大学教授、国家一级演员 武巍峰 出席了发布会\n街舞艺术教育总编委会\n由中国舞蹈家协会副主席、中国文学艺术基金会副理事长兼秘书长冯双白担任总顾问，中国舞蹈家协会分党组书记、驻会副主席、秘书长罗斌担任总策划，中国舞蹈家协会分党组副书记、副秘书长李贾芹，中国舞蹈家协会分党组成员、副秘书长夏小虎担任策划，中国舞蹈家协会街舞委员会常务副主任兼秘书长夏锐担任执行主编的“街舞艺术教育总编委会”，邀请国内最顶尖、最专业的街舞老师喻斌、王鹏翰（叮当）、比鲁、湛可、韩建鑫、周游、苏惠（淡淡）、杨天、刘芯廷、匡源（小白）等担任副主编共同进行《中国街舞艺术教育考级系列教材》的编写。\n冯双白 在《教材序》中写道：\n街舞是青春对风格化姿态的学习，是用音乐节奏规范行为的美学教育，街舞是青春的礼仪之课，是青春激情的礼仪性绽放。\n由中国舞蹈家协会主持的、面向广大青年和孩子的街舞教材即将为流行文化再添一笔亮色。\n我们相信，只要大家齐心协力，街舞的春天，就在前方。\n罗斌 在《教材序》中写道：\n作为国内街舞领域最权威的专业委员会，我们首次推出了本教材。\n意在促进街舞在中国的推展，打造街舞艺术精英，培养爱好者并提升其专业水准，规范基础教学，普及大众教育。\n本教材是首套中国街舞考级系列教材，包含6个舞种。未来，还将针对街舞编创、大众普及、少儿教育等不同需求推出更具针对性的系列教材。\n教材概要\n教材共分为6个舞种（Breaking、Popping、Locking、Hiphop、Jazz和House），每个舞种分为10级，每级分为10个舞段或组合。教材分为文字和视频两个部分。该教材强调基础教育，具有专业性和大众普及性，对于街舞艺术教育考级的规范化、专业化发展具有重要的指导意义。\n目前，该教材已进入印刷环节，8月中旬正式面世。\nCHUC还将针对街舞编创、大众普及、少儿教育等不同需求推出更具针对性的系列教材，并对现有的教材进行修订。", "account": "jiewu0359", "name": "0359街舞俱乐部", "title": "由舞蹈家协会舞协街舞委员会组织编写的《中国街舞艺术教育考级系列教程》八月将正式出版，面向全国发售！"}
